/* Localized versions of Info.plist keys */

CFBundleName = "CalendarCreator";
CFBundleShortVersionString = "CalendarCreator version 1.1";
CFBundleGetInfoString = "CalendarCreator version 1.1, Copyright 2007 Q.I. Software.";
NSHumanReadableCopyright = "Copyright 2007 Q.I. Software.";
